Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.finance.profile.kontrolleur.action
source: Optimiere eine laufende Ausgabe oder richte einen automatischen Sparplan ein. Du hast die Disziplin – nutze sie aktiv.
en: Optimize a current expense or set up an automatic savings plan. You have the discipline – use it actively.
es: Optimiza un gasto actual o configura un plan de ahorro automático. Tienes la disciplina: úsala activamente.
fr: Optimisez une dépense courante ou mettez en place un plan d’épargne automatique. Vous avez la discipline – utilisez-la activement.
hi: मौजूदा व्यय को अनुकूलित करें या एक स्वचालित बचत योजना स्थापित करें। आपके पास अनुशासन है - इसका सक्रिय रूप से उपयोग करें।
it: Ottimizza una spesa corrente o imposta un piano di risparmio automatico. Hai la disciplina: usala attivamente.
ja: 現在の出費を最適化するか、自動貯蓄計画を設定します。あなたには規律があり、それを積極的に活用しましょう。
ko: 현재 비용을 최적화하거나 자동 저축 계획을 설정하세요. 당신에게는 규율이 있습니다. 이를 적극적으로 사용하십시오.
nl: Optimaliseer een huidige uitgave of stel een automatisch spaarplan op. Je hebt de discipline – gebruik die actief.
pl: Zoptymalizuj bieżące wydatki lub skonfiguruj automatyczny plan oszczędnościowy. Masz dyscyplinę – korzystaj z niej aktywnie.
pt: Otimize uma despesa atual ou configure um plano de poupança automático. Você tem disciplina – use-a ativamente.
ru: Оптимизируй текущие расходы или настрой автоматический план сбережений. У тебя есть дисциплина – используй её активно.
tr: Mevcut bir gideri optimize edin veya otomatik bir tasarruf planı oluşturun. Disiplininiz var; onu aktif olarak kullanın.
zh_hans: 优化一个正在进行的支出或设立一个自动储蓄计划。你有自律——积极利用它。
zh_hant: 優化目前支出或設定自動儲蓄計劃。你有紀律——積極運用它。

# assessment.finance.profile.kontrolleur.build
source: Automatisiere 1％ mehr deines Einkommens direkt per Dauerauftrag auf ein Anlagekonto.
en: Automate 1％ more of your income directly into an investment account via standing order.
es: Automatice un 1％ más de sus ingresos directamente en una cuenta de inversión mediante orden permanente.
fr: Automatisez 1 ％ de plus de vos revenus directement sur un compte d'investissement via un ordre permanent.
hi: स्थायी आदेश के माध्यम से अपनी आय का 1％ अधिक सीधे निवेश खाते में स्वचालित करें।
it: Automatizza l'1％ in più del tuo reddito direttamente su un conto di investimento tramite ordine permanente.
ja: 収入の 1％ を追加して、スタンディング注文を通じて直接投資口座に自動入金します。
ko: 정기 주문을 통해 수입의 1％ 이상을 직접 투자 계좌로 자동화하세요.
nl: Automatiseer 1％ meer van uw inkomsten rechtstreeks naar een beleggingsrekening via een doorlopende opdracht.
pl: Zautomatyzuj 1％ więcej swoich dochodów bezpośrednio na rachunku inwestycyjnym za pomocą zlecenia stałego.
pt: Automatize 1％ a mais de sua receita diretamente em uma conta de investimento por meio de ordem permanente.
ru: Автоматизируй 1％ своего дохода напрямую через постоянное поручение на инвестиционный счет.
tr: Gelirinizin ％1 daha fazlasını sabit emir yoluyla doğrudan bir yatırım hesabına aktarın.
zh_hans: 将你收入的1％通过自动转账直接存入投资账户。
zh_hant: 透過定期訂單自動將 1％ 的收入直接存入投資帳戶。

# assessment.finance.profile.kontrolleur.desc
source: Du hast deine Finanzen im Griff, aber du kannst dein System noch reibungsloser gestalten. Mikromanagement raubt dir Zeit für echtes Wachstum.
en: You have your finances under control, but you can make your system even smoother. Micromanagement robs you of time for real growth.
es: Tienes tus finanzas bajo control, pero puedes hacer que tu sistema sea aún más fluido. La microgestión le roba tiempo para un crecimiento real.
fr: Vous maîtrisez vos finances, mais vous pouvez rendre votre système encore plus fluide. La microgestion vous fait perdre du temps pour une véritable croissance.
hi: आपकी वित्तीय स्थिति आपके नियंत्रण में है, लेकिन आप अपने सिस्टम को और भी बेहतर बना सकते हैं। सूक्ष्म प्रबंधन वास्तविक विकास के लिए आपका समय छीन लेता है।
it: Hai le tue finanze sotto controllo, ma puoi rendere il tuo sistema ancora più fluido. La microgestione ti ruba il tempo necessario per una crescita reale.
ja: 財務を管理できますが、システムをさらにスムーズにすることもできます。マイクロマネジメントは真の成長のための時間を奪います。
ko: 재정을 통제하면서 시스템을 더욱 원활하게 만들 수 있습니다. 세세한 관리는 진정한 성장을 위한 시간을 빼앗아갑니다.
nl: U heeft uw financiën onder controle, maar u kunt uw systeem nog soepeler maken. Micromanagement berooft je van tijd voor echte groei.
pl: Masz swoje finanse pod kontrolą, ale możesz sprawić, że Twój system będzie jeszcze płynniejszy. Mikrozarządzanie pozbawia Cię czasu na prawdziwy rozwój.
pt: Você tem suas finanças sob controle, mas pode tornar seu sistema ainda mais tranquilo. O microgerenciamento rouba seu tempo para um crescimento real.
ru: У тебя под контролем финансы, но ты можешь сделать свою систему ещё более гладкой. Микроменеджмент отнимает у тебя время для настоящего роста.
tr: Mali durumunuz kontrol altında ama sisteminizi daha da sorunsuz hale getirebilirsiniz. Mikro yönetim, gerçek büyüme için gereken zamanı çalar.
zh_hans: 你掌握了自己的财务，但你可以让你的系统更加顺畅。微观管理会夺走你真正增长的时间。
zh_hant: 您的財務盡在掌控之中，但您也可以讓您的系統更加順暢。微觀管理會剝奪你真正成長的時間。

# assessment.finance.profile.kontrolleur.title
source: Der Kontrolleur
en: The controller
es: el controlador
fr: Le contrôleur
hi: नियंत्रक
it: Il controllore
ja: コントローラー
ko: 컨트롤러
nl: De controleur
pl: Kontroler
pt: O controlador
ru: Кондуктор
tr: Denetleyici
zh_hans: 检票员
zh_hant: 控制器

# assessment.finance.profile.prokrastinator.action
source: Triff heute eine kleine Finanzentscheidung, die du schon lange hinauszögerst. Egal wie klein. Der Impuls zählt.
en: Today, make a small financial decision that you've been putting off for a long time. No matter how small. The impulse counts.
es: Toma hoy una pequeña decisión financiera que llevabas mucho tiempo postergando. No importa lo pequeño que sea. El impulso cuenta.
fr: Aujourd’hui, prenez une petite décision financière que vous reportiez depuis longtemps. Peu importe sa taille. L’impulsion compte.
hi: आज आप एक छोटा सा वित्तीय निर्णय लें जिसे आप लंबे समय से टाल रहे थे। चाहे कितना भी छोटा क्यों न हो. आवेग मायने रखता है.
it: Oggi prendi una piccola decisione finanziaria che rimandavi da molto tempo. Non importa quanto piccolo. L'impulso conta.
ja: 今日は、長い間先延ばしにしてきた経済的な小さな決断をしてみませんか。どんなに小さくても。衝動は重要です。
ko: 오늘, 오랫동안 미루어 왔던 작은 재정적 결정을 내려보세요. 아무리 작아도. 충동이 중요합니다.
nl: Neem vandaag een kleine financiële beslissing die u al een hele tijd uitstelt. Hoe klein ook. De impuls telt.
pl: Już dziś podejmij drobną decyzję finansową, którą długo odkładałeś. Nieważne, jak małe. Liczy się impuls.
pt: Hoje, tome uma pequena decisão financeira que você vem adiando há muito tempo. Não importa quão pequeno seja. O impulso conta.
ru: Прими сегодня небольшое финансовое решение, которое ты откладываешь уже долго. Независимо от того, насколько оно маленькое. Важен сам импульс.
tr: Bugün, uzun zamandır ertelediğiniz küçük bir mali karar verin. Ne kadar küçük olursa olsun. Dürtü önemlidir.
zh_hans: 今天做一个你一直拖延的小财务决定。不管多小，冲动是重要的。
zh_hant: 今天，做出一個你已經推遲很久的小財務決定。不管多小。衝動很重要。

# assessment.finance.profile.prokrastinator.break
source: Lass Tabs für Finanzrecherchen nicht über Nacht offen. Schließe sie, wenn in 5 Minuten keine Entscheidung gefallen ist.
en: Don’t leave financial research tabs open overnight. Close it if no decision has been made in 5 minutes.
es: No deje abiertas las pestañas de investigación financiera de la noche a la mañana. Ciérrelo si no se ha tomado ninguna decisión en 5 minutos.
fr: Ne laissez pas les onglets de recherche financière ouverts du jour au lendemain. Fermez-le si aucune décision n'a été prise dans les 5 minutes.
hi: वित्तीय अनुसंधान टैब को रात भर खुला न छोड़ें। यदि 5 मिनट में कोई निर्णय नहीं हुआ तो इसे बंद कर दें।
it: Non lasciare aperte le schede della ricerca finanziaria dall’oggi al domani. Chiudetelo se non è stata presa alcuna decisione entro 5 minuti.
ja: 金融調査タブを開いたまま一晩放置しないでください。 5 分以内に決定がない場合は閉じます。
ko: 금융 조사 탭을 밤새 열어두지 마십시오. 5분 이내에 결정이 이루어지지 않으면 닫습니다.
nl: Laat tabbladen voor financieel onderzoek niet van de ene op de andere dag openstaan. Sluit het als er binnen 5 minuten geen beslissing is genomen.
pl: Nie zostawiaj zakładek badań finansowych otwartych na noc. Zamknij je, jeśli w ciągu 5 minut nie zostanie podjęta żadna decyzja.
pt: Não deixe as abas de pesquisa financeira abertas durante a noite. Feche-o se nenhuma decisão for tomada em 5 minutos.
ru: Не оставляй вкладки для финансовых исследований открытыми на ночь. Закрывай их, если решение не было принято в течение 5 минут.
tr: Finansal araştırma sekmelerini gece boyunca açık bırakmayın. 5 dakika içinde herhangi bir karar alınmadıysa kapatın.
zh_hans: 不要让财务研究的标签页过夜打开。如果在5分钟内没有做出决定，就关闭它们。
zh_hant: 不要讓金融研究選項卡過夜。如果 5 分鐘內未做出決定，請關閉它。

# assessment.finance.profile.prokrastinator.build
source: Wähle jeden Sonntagabend nur eine einzige Überweisung oder Kündigung aus und lege das Formular oder den Link bereit.
en: Select just one transfer or cancellation every Sunday evening and provide the form or link.
es: Seleccione solo una transferencia o cancelación cada domingo por la noche y proporcione el formulario o enlace.
fr: Sélectionnez un seul transfert ou annulation chaque dimanche soir et fournissez le formulaire ou le lien.
hi: प्रत्येक रविवार शाम को केवल एक स्थानांतरण या रद्दीकरण का चयन करें और फॉर्म या लिंक प्रदान करें।
it: Seleziona un solo trasferimento o annullamento ogni domenica sera e fornisci il modulo o il link.
ja: 毎週日曜日の夜に、転送またはキャンセルを 1 つだけ選択し、フォームまたはリンクを入力してください。
ko: 매주 일요일 저녁에 한 번의 환승 또는 취소를 선택하고 양식이나 링크를 제공하세요.
nl: Selecteer elke zondagavond slechts één overboeking of annulering en geef het formulier of de link door.
pl: Wybierz tylko jeden transfer lub anulację w każdą niedzielę wieczorem i podaj formularz lub link.
pt: Selecione apenas uma transferência ou cancelamento todos os domingos à noite e forneça o formulário ou link.
ru: Выбирайте каждое воскресное вечера только один перевод или расторжение и подготовьте форму или ссылку.
tr: Her Pazar akşamı yalnızca bir transfer veya iptal seçin ve formu veya bağlantıyı sağlayın.
zh_hans: 每个星期天晚上只选择一个转账或取消，并准备好表格或链接。
zh_hant: 每個週日晚上僅選擇一次接送或取消，並提供表格或連結。

# assessment.finance.profile.prokrastinator.desc
source: Du weißt eigentlich, was finanziell zu tun ist, schiebst es aber ewig auf. Deine Unentschlossenheit kostet bares Geld. Die Lösung: Die Aufgabe auf ein lächerliches Minimum reduzieren.
en: You actually know what needs to be done financially, but you keep putting it off. Your indecision costs money. The solution: reduce the task to a ridiculous minimum.
es: Realmente sabes lo que hay que hacer financieramente, pero sigues posponiéndolo. Tu indecisión cuesta dinero. La solución: reducir la tarea a un mínimo ridículo.
fr: En fait, vous savez ce qui doit être fait financièrement, mais vous continuez à le reporter. Votre indécision coûte de l’argent. La solution: réduire la tâche à un minimum ridicule.
hi: आप वास्तव में जानते हैं कि वित्तीय रूप से क्या करने की आवश्यकता है, लेकिन आप इसे टालते रहते हैं। आपके अनिर्णय से पैसा खर्च होता है। समाधान: कार्य को हास्यास्पद न्यूनतम तक कम करें।
it: In realtà sai cosa è necessario fare a livello finanziario, ma continui a rimandare. La tua indecisione costa denaro. La soluzione: ridurre il compito a un minimo ridicolo.
ja: 本当は経済的に何をしなければならないか分かっているのに、それを先延ばしにしてしまうのです。あなたの優柔不断にはお金がかかります。解決策は、タスクをばかばかしいほど最小限に減らすことです。
ko: 실제로 재정적으로 무엇을 해야 하는지 알고 있지만 계속 미루고 있습니다. 당신의 우유부단함은 비용이 듭니다. 해결책: 작업을 말도 안되는 최소 수준으로 줄이십시오.
nl: Eigenlijk weet je wel wat er financieel moet gebeuren, maar je stelt het steeds uit. Jouw besluiteloosheid kost geld. De oplossing: reduceer de taak tot een belachelijk minimum.
pl: Właściwie wiesz, co należy zrobić finansowo, ale ciągle to odkładasz. Twoje niezdecydowanie kosztuje. Rozwiązanie: zredukuj zadanie do absurdalnego minimum.
pt: Na verdade, você sabe o que precisa ser feito financeiramente, mas continua adiando. Sua indecisão custa dinheiro. A solução: reduzir a tarefa a um mínimo ridículo.
ru: Ты на самом деле знаешь, что нужно делать с финансами, но всё время откладываешь это. Твоя нерешительность стоит настоящих денег. Решение: свести задачу к смехотворному минимуму.
tr: Aslında maddi olarak ne yapılması gerektiğini biliyorsunuz ama sürekli erteliyorsunuz. Kararsızlığınız paraya mal olur. Çözüm: Görevi gülünç bir minimuma indirin.
zh_hans: 你其实知道在财务上该做什么，但却总是拖延。你的犹豫不决会让你损失真金白银。解决方法：将任务缩减到一个可笑的最小程度。
zh_hant: 你實際上知道在財務上需要做什麼，但你總是拖延。你的猶豫不決會付出金錢的代價。解決方案：將任務減少到最低限度。

# assessment.finance.profile.prokrastinator.title
source: Der Prokrastinator
en: The procrastinator
es: El procrastinador
fr: Le procrastinateur
hi: वहाँ टालमटोल करनेवाला
it: Il procrastinatore
ja: 先延ばしにする人
ko: 미루는 사람
nl: De uitsteller
pl: Prokrastynator
pt: O procrastinador
ru: Прокрастинатор
tr: Erteleyen
zh_hans: 拖延者
zh_hant: 拖延者

# assessment.finance.profile.verdraenger.action
source: Starte heute mit der Gewohnheit 'Kontostand prüfen'. 30 Sekunden täglich. Das ist der erste Schritt raus aus der Verdrängung.
en: Start your Check Account Balance habit today. 30 seconds daily. This is the first step out of repression.
es: Comience su hábito de verificar el saldo de su cuenta hoy. 30 segundos diarios. Este es el primer paso para salir de la represión.
fr: Commencez dès aujourd’hui à vérifier le solde de votre compte. 30 secondes par jour. C'est la première étape pour sortir de la répression.
hi: आज ही अपना अकाउंट बैलेंस चेक करने की आदत शुरू करें। प्रतिदिन 30 सेकंड. यह दमन से बाहर निकलने का पहला कदम है।
it: Inizia oggi la tua abitudine di controllare il saldo del conto. 30 secondi al giorno. Questo è il primo passo per uscire dalla repressione.
ja: アカウント残高を確認する習慣を今すぐ始めましょう。毎日30秒。これが抑圧からの第一歩です。
ko: 오늘부터 계좌 잔고 확인 습관을 시작해 보세요. 매일 30초. 이것이 억압에서 벗어나는 첫 번째 단계입니다.
nl: Begin vandaag nog met uw gewoonte om uw rekeningsaldo te controleren. 30 seconden per dag. Dit is de eerste stap uit de repressie.
pl: Już dziś zacznij nawyk salda konta czekowego. 30 sekund dziennie. To pierwszy krok w stronę wyjścia z represji.
pt: Comece hoje mesmo o hábito de verificar o saldo da conta. 30 segundos diários. Este é o primeiro passo para sair da repressão.
ru: Начни сегодня с привычки 'проверять баланс счета'. 30 секунд в день. Это первый шаг к выходу из отрицания.
tr: Çek Hesap Bakiyesi alışkanlığınıza bugün başlayın. Günde 30 saniye. Bu baskıdan kurtulmanın ilk adımıdır.
zh_hans: 今天开始养成“检查账户余额”的习惯。每天30秒。这是走出回避的第一步。
zh_hant: 從今天開始養成檢查帳戶餘額的習慣。每天 30 秒。這是擺脫鎮壓的第一步。

# assessment.finance.profile.verdraenger.break
source: Hör auf, Briefe direkt in die Schublade zu legen. Lege sie zumindest ungeöffnet gut sichtbar auf deinen Schreibtisch.
en: Stop putting letters straight in the drawer. At least put it unopened and clearly visible on your desk.
es: Deja de poner letras directamente en el cajón. Al menos colóquelo sin abrir y claramente visible en su escritorio.
fr: Arrêtez de mettre les lettres directement dans le tiroir. Mettez-le au moins non ouvert et clairement visible sur votre bureau.
hi: पत्रों को सीधे दराज में रखना बंद करें। कम से कम इसे अपने डेस्क पर खुला और स्पष्ट रूप से दिखाई देने वाला रखें।
it: Smettila di riporre le lettere direttamente nel cassetto. Almeno mettilo chiuso e ben visibile sulla tua scrivania.
ja: 手紙をそのまま引き出しに入れるのはやめましょう。少なくとも未開封の状態で机の上にはっきりと見えるように置いてください。
ko: 편지를 서랍에 똑바로 넣지 마세요. 최소한 개봉하지 않은 상태로 책상 위에 명확하게 보이도록 놓으십시오.
nl: Stop met het direct in de lade leggen van brieven. Leg hem in ieder geval ongeopend en duidelijk zichtbaar op je bureau.
pl: Przestań wkładać listy prosto do szuflady. Przynajmniej połóż to nieotwarte i dobrze widoczne na biurku.
pt: Pare de colocar as cartas direto na gaveta. Pelo menos coloque-o fechado e claramente visível em sua mesa.
ru: Перестань класть письма прямо в ящик. По крайней мере, положи их нераспечатанными на видное место на свой стол.
tr: Mektupları doğrudan çekmeceye koymayı bırakın. En azından onu açılmamış ve açıkça görülebilecek şekilde masanıza koyun.
zh_hans: 别再把信直接放进抽屉了。至少把它们未拆封地清楚地放在你的书桌上。
zh_hant: 別再把信件直接放在抽屜裡了。至少將其未打開且放在辦公桌上清晰可見。

# assessment.finance.profile.verdraenger.build
source: Stelle dir wöchentlich einen 2-Minuten-Timer. Öffne in dieser Zeit nur deine Banking-App, schau rein und schließe sie wieder. Mehr nicht.
en: Set a 2-minute timer every week. During this time, just open your banking app, check it out and close it again. Not more.
es: Configure un cronómetro de 2 minutos cada semana. Durante este tiempo, simplemente abra su aplicación bancaria, compruébela y ciérrela nuevamente. No más.
fr: Réglez une minuterie de 2 minutes chaque semaine. Pendant ce temps, ouvrez simplement votre application bancaire, vérifiez-la et fermez-la à nouveau. Pas plus.
hi: हर हफ्ते 2 मिनट का टाइमर सेट करें। इस दौरान बस अपना बैंकिंग ऐप खोलें, उसे जांचें और फिर से बंद कर दें। अधिक नहीं।
it: Imposta un timer di 2 minuti ogni settimana. Durante questo periodo, apri l'app bancaria, controllala e chiudila di nuovo. Non di più.
ja: 毎週2分のタイマーを設定します。この間は、バンキング アプリを開いて確認し、再度閉じてください。それ以上ではありません。
ko: 매주 2분 타이머를 설정하세요. 이 시간 동안에는 뱅킹 앱을 열고 확인한 후 다시 닫으세요. 그 이상은 아닙니다.
nl: Stel elke week een timer van 2 minuten in. Gedurende deze tijd opent u gewoon uw bankapp, checkt u deze uit en sluit u deze weer. Niet meer.
pl: Ustaw minutnik na 2 minuty co tydzień. W tym czasie wystarczy otworzyć aplikację bankową, sprawdzić ją i zamknąć ponownie. Nie więcej.
pt: Defina um cronômetro de 2 minutos toda semana. Durante esse tempo, basta abrir o aplicativo do seu banco, conferir e fechá-lo novamente. Não mais.
ru: Установи себе еженедельно 2-минутный таймер. В это время открывай только своё банковское приложение, загляни туда и закрой. Больше ничего.
tr: Her hafta 2 dakikalık bir zamanlayıcı ayarlayın. Bu süre zarfında bankacılık uygulamanızı açın, kontrol edin ve tekrar kapatın. Daha fazla değil.
zh_hans: 每周给自己设定一个2分钟的计时器。在这段时间里，只打开你的银行应用程序，查看一下，然后关闭它。就是这些，不做更多。
zh_hant: 每週設定 2 分鐘的計時器。在此期間，只需打開您的銀行應用程序，查看並再次關閉即可。不多了。

# assessment.finance.profile.verdraenger.desc
source: Du meidest finanzielle Realitäten aus Angst vor dem Ergebnis. Nach der 'Marginal Gains' Methode musst du nicht alles sofort lösen, sondern nur die Hemmschwelle extrem senken.
en: You avoid financial realities for fear of the outcome. According to the 'Marginal Gains' method, you don't have to solve everything immediately, you just have to extremely lower your inhibition threshold.
es: Evitas las realidades financieras por miedo al resultado. Según el método de las 'Ganancias Marginales', no es necesario resolver todo inmediatamente, sólo hay que reducir al máximo su umbral de inhibición.
fr: Vous évitez les réalités financières par peur du résultat. Selon la méthode des « Gains Marginaux », vous n’êtes pas obligé de tout résoudre immédiatement, il vous suffit de baisser extrêmement votre seuil d’inhibition.
hi: आप परिणाम के डर से वित्तीय वास्तविकताओं से बचते हैं। 'सीमांत लाभ' पद्धति के अनुसार, आपको हर चीज़ को तुरंत हल नहीं करना है, आपको बस अपनी अवरोध सीमा को बेहद कम करना है।
it: Eviti le realtà finanziarie per paura del risultato. Secondo il metodo dei 'Guadagni Marginali' non devi risolvere tutto subito, devi solo abbassare estremamente la tua soglia di inibizione.
ja: 結果を恐れて経済的な現実を避けます。 「限界利益」法によると、すぐにすべてを解決する必要はなく、阻害閾値を極端に下げるだけで済みます。
ko: 결과에 대한 두려움 때문에 재정적 현실을 피합니다. '한계 이득' 방법에 따르면, 모든 것을 즉시 해결할 필요는 없으며 억제 역치를 극도로 낮추기만 하면 됩니다.
nl: Je vermijdt de financiële realiteit uit angst voor de uitkomst. Volgens de 'Marginal Gains'-methode hoef je niet alles meteen op te lossen, je hoeft alleen maar je remmingsdrempel extreem te verlagen.
pl: Unikasz realiów finansowych ze strachu przed konsekwencjami. Zgodnie z metodą „Zysków Marginalnych” nie musisz rozwiązywać wszystkiego od razu, wystarczy bardzo obniżyć próg hamowania.
pt: Você evita as realidades financeiras por medo do resultado. De acordo com o método dos 'Ganhos Marginais', você não precisa resolver tudo imediatamente, apenas precisa diminuir extremamente o seu limiar de inibição.
ru: Ты избегашь финансовых реалий из-за страха перед результатом. По методу 'Marginal Gains' тебе не нужно решать всё сразу, а только значительно снизить порог сопротивления.
tr: Sonuç korkusuyla finansal gerçeklerden kaçınırsınız. 'Marjinal Kazanımlar' yöntemine göre, her şeyi hemen çözmeniz gerekmez, sadece engelleme eşiğinizi son derece düşürmeniz gerekir.
zh_hans: 你因为害怕结果而回避经济现实。根据“边际收益”方法，你不需要立即解决所有问题，只需极大地降低障碍即可。
zh_hant: 你因為擔心結果而迴避財務現實。根據「邊際收益」方法，你不必立即解決所有問題，你只需要大幅降低你的抑制閾值。

# assessment.finance.profile.verdraenger.title
source: Der Verdränger
en: The displacer
es: el desplazador
fr: Le déplaceur
hi: विस्थापित करने वाला
it: Il dislocatore
ja: ディスプレーサ
ko: 디스플레이서
nl: De verdringer
pl: Wypieracz
pt: O deslocador
ru: Изгнанник
tr: Yer değiştirici
zh_hans: 排水泵
zh_hant: 置換器

# assessment.finance.q1
source: Du bekommst eine unerwartete Rückzahlung von 800€ (Steuer, Kaution, Versicherung). Was passiert in den nächsten 48 Stunden?
en: You get an unexpected refund of €800 (tax, deposit, insurance). What happens in the next 48 hours?
es: Obtienes un reembolso inesperado de 800 € (impuestos, depósito, seguro). ¿Qué pasará en las próximas 48 horas?
fr: Vous bénéficiez d'un remboursement inattendu de 800 € (taxes, caution, assurance). Que se passe-t-il dans les prochaines 48 heures ?
hi: आपको €800 (कर, जमा, बीमा) का अप्रत्याशित रिफंड मिलता है। अगले 48 घंटों में क्या होगा?
it: Ottieni un rimborso inaspettato di 800€ (tasse, deposito, assicurazione). Cosa succede nelle prossime 48 ore?
ja: 予期せぬ 800 ユーロ (税金、デポジット、保険) の払い戻しを受けます。次の 48 時間で何が起こるでしょうか?
ko: 예상치 못한 €800(세금, 보증금, 보험)를 환불받습니다. 앞으로 48시간 동안 무슨 일이 일어날까요?
nl: Je krijgt onverwacht € 800,- terug (belasting, borg, verzekering). Wat gebeurt er de komende 48 uur?
pl: Otrzymujesz nieoczekiwany zwrot pieniędzy w wysokości 800 € (podatek, kaucja, ubezpieczenie). Co stanie się w ciągu najbliższych 48 godzin?
pt: Você recebe um reembolso inesperado de € 800 (impostos, depósito, seguro). O que acontece nas próximas 48 horas?
ru: Вы получите неожиданное возмещение в размере 800€ (налог, залог, страхование). Что произойдет в следующие 48 часов?
tr: Beklenmedik bir şekilde 800€ tutarında geri ödeme alırsınız (vergi, depozito, sigorta). Önümüzdeki 48 saat içinde ne olacak?
zh_hans: 你会收到一笔意外的800欧元退款（税款、押金、保险）。接下来的48小时会发生什么？
zh_hant: 您意外獲得 800 歐元的退款（稅金、押金、保險）。接下來的 48 小時內會發生什麼事？

# assessment.finance.q1.a
source: Es ist weg – ich weiß ehrlich gesagt nicht genau, wofür.
en: It's gone - I'm honestly not sure why.
es: Ha desaparecido; sinceramente, no estoy seguro de por qué.
fr: C'est parti - honnêtement, je ne sais pas pourquoi.
hi: यह चला गया है - मैं ईमानदारी से नहीं जानता कि क्यों।
it: Non c'è più, onestamente non sono sicuro del perché.
ja: それは消えました - 正直に言うと、理由はわかりません。
ko: 사라졌습니다. 솔직히 왜 그런지 잘 모르겠습니다.
nl: Het is weg - ik weet eerlijk gezegd niet zeker waarom.
pl: Zniknęło – szczerze mówiąc, nie jestem pewien dlaczego.
pt: Acabou - honestamente, não sei por quê.
ru: Это исчезло — честно говоря, я точно не знаю, для чего.
tr: Gitti; açıkçası neden olduğundan emin değilim.
zh_hans: 它不见了——老实说，我不知道具体是为了什么。
zh_hant: 它消失了——老實說我不知道為什麼。

# assessment.finance.q1.b
source: Ich kaufe mir erstmal etwas, das ich schon lange wollte.
en: First I'll buy something that I've wanted for a long time.
es: Primero compraré algo que quiero desde hace mucho tiempo.
fr: Je vais d’abord acheter quelque chose que je veux depuis longtemps.
hi: सबसे पहले मैं कुछ ऐसा खरीदूंगा जो मैं लंबे समय से चाहता था।
it: Per prima cosa comprerò qualcosa che desidero da molto tempo.
ja: まずはずっと欲しかったものを買おうと思います。
ko: 먼저 오랫동안 갖고 싶었던 것을 사겠습니다.
nl: Eerst koop ik iets wat ik al heel lang wil.
pl: Najpierw kupię coś, o czym marzyłem od dawna.
pt: Primeiro vou comprar algo que desejo há muito tempo.
ru: Сначала я куплю себе что-то, чего я давно хотел.
tr: Öncelikle uzun zamandır istediğim bir şeyi satın alacağım.
zh_hans: 我先买一些我早就想要的东西。
zh_hant: 首先我會買一些我想要很久的東西。
